
    <div class="large-6 columns">
        <img class="image" src="../../images/sliderman/2.jpg"/>
    </div>
    <div class="large-6 columns clearfix">
        <div class="title">สบู่แครอทนาโน หน้าใสมว๊ากกก</div>

        <div class="order">
            <div class="promotion">
                promotion - Buy 2 get free 1
            </div>
            <form>
                ขนาดและราคา
                <?php for ($i = 99; $i < 103; $i++): ?>
                    <div class="list">
                        <div><input type="radio" name="order" value=""></div>
                        <div class="text">ขนาด</div>
                        <div class="text"><?php echo $i ?></div>
                        <div class="text">ราคา</div>
                        <div class="text"><?php echo $i ?></div>
                        <div class="text">บาท</div>
                    </div>
                <?php endfor ?>
            </form>
            <a class="orderButton" href="#">สั่งซื้อสินค้า</a>
        </div>

    </div>

    <div class="large-12 columns">
        <div class="description">
            เคล็ดไม่ลับ หน้าใสๆ ง่ายๆ
            สบู่แครอทนาโนหน้าใส( ม๊ากก><) เพื่อผิวขาวใส พร้อมลดปัญหาหน้ามันอย่างเห็นผล ไม่เหมือนใคร
            เหมาะมากสำหรับคนผิวมัน ผิวแห้งก็ใช้ได้นะคะ.

            ด้วยส่วนผสมของสารสกัดจากหัวแครอท เป็นกรดผลไม้อ่อนๆ จากธรรมชาติ ที่ช่วยกระตุ้นการผลัดเซลล์ผิวที่หมองคล้ำออกไป
            เผยผิวใหม่ที่ขาวสดใส ช่วยลดเลือนฝ้า กระ จุดด่างดำ ให้ผิวขาวเนียนนุ่มขึ้น
            ช่วยทำความสะอาดผิวได้อย่างสะอาดหมดจด พร้อมคงความขาวเนียนนุ่มขึ้น ลดสิว และกระชับรูขุมขน
            ไม่มีส่วนผสมของสารเคมีเจือปน โดยไม่ทำให้ผิวแห้งตึง ไม่ระคายเคือง ช่วยให้หน้าขาวกระจ่างใส
            เนียนนุ่มอย่างไร้ที่ติ เพียงครั้งแรกที่ใช้จะรู้สึกได้ ถึงความแตกต่าง.

            พร้อมปรนนิบัติผิวด้วยการผลัดเซลล์ผิวที่เสื่อมสภาพอย่างอ่อนโยนเหมาะสำหรับคนที่มีผิวมันมากๆ
            ล้างหน้าครั้งแรกจะรู้สึกได้เลยว่าหน้าไม่มัน รู้สึกหน้าสะอาดจริงๆ
            เพื่อเป็นการกระตุ้นเซลล์ผิวใหม่ที่ขาวใสอมชมพูมากขึ้นกว่าเดิม
            ยับยั้งการเติบโตแบคทีเรียอันเป็นสาเหตุของการเกิดสิวได้อย่างดีค่ะฟองละเอียด กลิ่นก็หอมสดชื่นค่ะ

            ขอบอก !!!!
            ** สบู่แครอทมีหลายตัวมากกก ถูกแพงหลายสูตรมากเกิ๊นนน !! แต่รับรองตัวนี้เด็ดไม่เหมือนก้อน10 บาท 15 บาท แน่นอน
            คนละเกรดกันเรยย :)) ใครเป็นสิว หน้ามัน หน้าหมอง หน้าคล้ำ จัดเถอะ !! แม่ค้าคอนเฟิมมมมมม ><*

            ** หากถามว่าใช้กี่วันเห็นผล ตอบเรย 7 วันคุณรู้สึกได้แน่นอน ^___^ ไม่ได้โฆษณาชวนเชื่อ ไม่โอเว่อร์
            ไม่ลองไม่รู้ ไม่บังคับ พอใจร้านไหนซื้อร้านนั้น แต่สบู่แครอททั่วไปไม่เหมือนของซีแน่นอน อิอิ

            แพกกิ้งน่ารัก มีวันผลิตและวันหมดอายุ สินค้าผ่านอย. นะค่า ^^
            กระซิบหน่อย ก้อน 80 กรัม ราคา 80 บาท ถ้าเทียบกับสบู่ทั่วไป สบู่นี้ใช้ได้นานมว๊ากก
        </div>
    </div>
